<?php
/*
* Contributors: 
* Emad Elsaid <blazeeboy@gmail.com>
* Aimad Jait <aimadphp@gmail.com> 
*/

$lang['date_year'] = "السنة";
$lang['date_years'] = "السنوات";
$lang['date_month'] = "الشهر";
$lang['date_months'] = "الشهور";
$lang['date_week'] = "الأسبوع";
$lang['date_weeks'] = "الأسابيع";
$lang['date_day'] = "يوم";
$lang['date_days'] = "أيام";
$lang['date_hour'] = "ساعة";
$lang['date_hours'] = "ساعات";
$lang['date_minute'] = "دقيقة";
$lang['date_minutes'] = "دقائق";
$lang['date_second'] = "ثانية";
$lang['date_seconds'] = "الثواني";

$lang['UM12']	= '(غرينتش -12:00) بيكر / جزيرة هاولاند';
$lang['UM11']	= '(غرينتش -11:00) المنطقة الزمنية ساموا ، ونيوي';
$lang['UM10']	= '(غرينتش -10:00) هاواي توقيت ألوشيان الرسمي ، وجزر كوك وتاهيتي';
$lang['UM95']	= '(غرينتش -9:30) جزر الماركيز';
$lang['UM9']	= '(غرينتش -9:00) التوقيت ألاسكا ، جزر جامبير';
$lang['UM8']	= '(غرينتش -8:00) التوقيت الباسيفيكي ، جزيرة كليبرتون';
$lang['UM7']	= '(غرينتش -7:00) التوقيت الجبلي';
$lang['UM6']	= '(غرينتش -6:00) التوقيت المركزي';
$lang['UM5']	= '(غرينتش -5:00) التوقيت الشرقي وغرب الكاريبي ';
$lang['UM45']	= '(غرينتش -4:30) فنزويلا ';
$lang['UM4']	= '(غرينتش -4:00) التوقيت الأطلسي ، بتوقيت شرق الكاريبي';
$lang['UM35']	= '(غرينتش -3:30) نيوفواندلاند ';
$lang['UM3']	= '(غرينتش -3:00) الأرجنتين والبرازيل وغويانا ، وأوروغواي';
$lang['UM2']	= '(غرينتش -2:00) جورجيا الجنوبية / ساوث ساندويتش';
$lang['UM1']	= '(غرينتش -1:00) الازور ، وجزر الرأس الأخضر';
$lang['UTC']	= '(غرينتش) غرينتش الدار البيضاء';
$lang['UP1']	= '(غرينتش +1:00) بتوقيت وسط أوروبا وغرب أفريقيا ';
$lang['UP2']	= '(غرينتش +2:00) وسط افريقيا التوقيت ، التوقيت الأوروبي الشرقي ، كالينينجراد التيمن';
$lang['UP3']	= '(غرينتش +3:00) موسكو ، وشرق افريقيا ';
$lang['UP35']	= '(غرينتش +3:30) توقيت إيران';
$lang['UP4']	= '(غرينتش +4:00) أذربيجان التوقيت ، والتوقيت سمارة';
$lang['UP45']	= '(غرينتش +4:30) أفغنستان';
$lang['UP5']	= '(غرينتش +5:00) باكستان التوقيت ، ايكاترينبرج Time';
$lang['UP55']	= '(غرينتش +5:30) التوقيت الهند ، وسري لانكا ';
$lang['UP575']	= '(غرينتش +5:45) توقيت النبال';
$lang['UP6']	= '(غرينتش +6:00) التوقيت بنجلاديش وبوتان والتوقيت ، والتوقيت أومسك';
$lang['UP65']	= '(غرينتش +6:30) جزر كوكوس ، ميانمار';
$lang['UP7']	= '(غرينتش +7:00) كراسنويارسك التيمن ، وكمبوديا ولاوس وتايلاند وفيتنام';
$lang['UP8']	= '(غرينتش +8:00) أستراليا الغربية التوقيت ، بتوقيت بكين ، اركوتسك التيمن';
$lang['UP875']	= '(غرينتش +8:45) استراليا الوسطى الغربية';
$lang['UP9']	= '(غرينتش +9:00) بتوقيت اليابان ، وكوريا الموحدة التيمن ، ياكوتسك التيمن';
$lang['UP95']	= '(غرينتش +9:30) التوقيت المركزي الأسترالي';
$lang['UP10']	= '(غرينتش +10:00) التوقيت الشرقي الأسترالي ، فلاديفوستوك التيمن';
$lang['UP105']	= '(غرينتش +10:30) جزيرة لورد هاو';
$lang['UP11']	= '(غرينتش +11:00) التيمن ماغادان ، جزر سليمان ، فانواتو';
$lang['UP115']	= '(غرينتش +11:30) جزيرة نورفولك';
$lang['UP12']	= '(غرينتش +12:00) فيجي وجزر جلبرت كامتشاتكا التيمن ، نيوزيلندا التوقيت';
$lang['UP1275']	= '(غرينتش +12:45) توقيت جزر نشاتام';
$lang['UP13']	= '(غرينتش +13:00) جزر فينيكس التيمن ، وتونجا';
$lang['UP14']	= '(غرينتش +14:00) إسلاندا';

/* End of file date_lang.php */
/* Location: ./system/language/arabic/date_lang.php */
